Repository: gwannon/WP-cookies-advise
Catalog: cookies-araniasa/langs/cookies-araniasa-*.po
Languages: de_de, fr_fr

source: Aviso de Cookies
de_de: Verwendung von Cookies
fr_fr: Politique de Cookies

source: Este sitio web utiliza cookies propias y de terceros para ofrecerte una mejor experiencia de usuario y para fines analíticos o estadísticos sobre su utilización.
de_de: Diese Website benutzt eigene Cookies und Cookies von Dritten, um dem Nutzer seine Erfahrungen damit zu optimieren und zu analytischen oder statistischen Zwecken über seine Verwendung.
fr_fr: Ce site Web utilise des cookies propres et des cookies de tiers pour vous offrir une meilleure expérience d’utilisateur et à des fins analytiques ou statistiques sur son utilisation.

source: Puedes obtener más información en nuestra<br/><a href='/politica-de-cookies/'>politica de cookies</a>.
de_de: Weitere Informationen darüber erhalten Sie unter <br/><a href='/de/einsatz-von-cookies/'>Verwendung von Cookies</a>.
fr_fr: Vous pouvez obtenir de plus amples informations dans<br/><a href='/fr/politique-de-cookies/'>Politique de Cookies</a>.

source: Aceptar cookies
de_de: Cookies akzeptieren
fr_fr: Accepter les cookies

source: Rechazar cookies
de_de: Cookies ablehnen
fr_fr: Rejeter les cookies

source: Opciones
de_de: Entscheidungen
fr_fr: Les choix

source: Básicas
de_de: Grundlegende-Cookies
fr_fr: Basiques

source: Analíticas
de_de: Analyse-Cookies
fr_fr: Analytiques

source: Funcionales
de_de: Funktionale-Cookies
fr_fr: Fonctionnel

source: Marketing
de_de: Marketing-Cookies
fr_fr: Commercialisation

source: Acepto
de_de: Genau
fr_fr: Je suis d·accord suis
